{
  "title": "Termos e Condições de Faturamento",
  "body": "<!--StartFragment-->\n\nConsiderando que a UaiqueT realiza venda de produtos e serviços pela internet; Considerando o interesse do Cliente na compra dos produtos oferecidos pela UaiQueT;\\\nO presente contrato tem por finalidade estabelecer as condições gerais de uso e compra de produtos e serviços do cliente do site\\\nVeiga Bolsas\n\n.\\\nI. Confidencialidade: é de responsabilidade da UaiqueT a preservação da confidencialidade de todos os dados e informações fornecidos pelo Cliente no processo\\\nde compra. A segurança do site é auditada diariamente e garantida contra a ação de hackers, através do selo \"Site Blindado\";.\n\nII. Serviço de Atendimento ao Cliente (SAC): O cliente dispõe desse serviço para sanar suas dúvidas, solucionar eventuais solicitações ou reclamações a respeito do seu pedido\\\nou de qualquer conteúdo disponibilizado no site. O SAC poderá ser acionado por meiode telefone ou de formulário do site.\n\nIII. Política de entrega: o prazo para entrega dos Produtos é informado durante o procedimento de compra, contabilizado em dias úteis. As entregas dos Produtos são\\\nrealizadas de segunda a sexta-feira, das 8h às 22h. Excepcionalmente, algumas entregas de Produtos podem ocorrer aos sábados, domingos e feriados.\n\nIII.I - A conferência da adequação das dimensões do produto é de responsabilidade do Cliente, que deverá se assegurar de que estas estão de acordo com os limites espaciais\\\ndos elevadores, portas e corredores do local da entrega. Não será realizada a montagem ou desmontagem do produto, transporte pela escada e/ou portas e janelas, ou içamento\\\ndas entregas.\n\nIII.II - Serão realizadas até três tentativas de entrega no local informado, em dias alternados, com intervalo de até 48h entre uma entrega e outra. É indispensável que, no\\\nendereço solicitado, haja uma pessoa autorizada pelo comprador, maior de 18 anos, e portando documento de identificação para receber a mercadoria e assinar o protocolo de\\\nentrega. Se houver três tentativas de entrega sem sucesso, o pedido retornará para o Centro de Distribuição da Veiga Bolsas.\n\nIII.III - Após a finalização do pedido não é possível alterar a forma de pagamento e/ou endereço de entrega, solicitar adiantamento ou, ainda, prioridade da entrega.\n\nIII.IV - O prazo de entrega informado durante o procedimento de compra do Produto leva em consideração o estoque, a região, o processo de emissão da nota fiscal e o tempo de preparo do produto. A cada atualização no status de entrega do pedido, o sistema da Veiga Bolsas envia, automaticamente, e-mails de alerta para o Cliente.\n\nIII.V - O valor do frete da entrega é calculado com base no local de entrega, peso e dimensões do Produto, podendo estabelecer taxa única de frete em alguns casos;\n\nIII.VI - A UaiqueT não autoriza a transportadora a: entrar no domicílio; entregar por meios alternativos (exemplo: içar produto por janela); realizar instalação ou manutenção de produtos; abrir a embalagem do produto; realizar entrega em endereço diferente do que consta no DANFE; realizar entrega a menor de idade ou sem documento de identificação.\n\nIII.VII - A UaiqueT não se responsabiliza pela retenção de mercadorias na SEFAZ quando esta se dever exclusivamente a pendências do cliente, sendo, portanto,\\\nnecessário seu comparecimento no posto fiscal para que a mercadoria seja liberada, tendo em vista que nestes casos as informações referentes a liberações e pagamentos só\\\nsão passadas aos interessados.\n\nIV. Direito de arrependimento: ao Cliente será facultado o exercício do direito de arrependimento da compra, com a finalidade de devolução do Produto, hipótese na qual\\\ndeverão ser observadas as seguintes condições: o prazo de desistência da compra do produto é de até 7 (sete) dias corridos, a contar da data do recebimento; em caso de\\\ndevolução, o produto deverá ser devolvido à UaiqueT na embalagem original, acompanhado do DANFE (Documento Auxiliar da Nota Fiscal Eletrônica), do manual e\\\nde todos os seus acessórios.\n\nIV.I - O Cliente deverá solicitar a devolução através do Serviço de Atendimento ao Cliente (SAC) ou diretamente no Painel de Controle, no tópico \"cancelar pedido\". As\\\ndespesas decorrentes de coleta ou postagem do Produto serão custeadas pela Veiga Bolsas.\n\nIV.II - Após a chegada do produto ao Centro de Distribuição, a UaiQueT verificará se as condições supra citadas foram atendidas. Em caso afirmativo, providenciará a\\\nrestituição no valor total da compra.\n\nIV.III - Em compras com cartão de crédito a administradora do cartão será notificada e o estorno ocorrerá na fatura seguinte ou na posterior, de uma só vez, seja qual for o\\\nnúmero de parcelas utilizado na compra. O prazo de ressarcimento e, ainda, a cobrança das parcelas remanescentes após o estorno integral do valor do Produto no cartão de\\\ncrédito do Cliente realizado pela UaiQueT, é de responsabilidade da administradora do cartão. Na hipótese de cobrança de parcelas futuras pela administradora do cartão, o\\\nCliente não será onerado, vez que a UaiQueT, conforme mencionado acima, realiza o estorno do valor integral do Produto em uma única vez, sendo o crédito referente ao\\\nestorno concedido integralmente pela administradora do cartão na fatura de cobrança subsequente ao mês do cancelamento.\n\nIV.IV - Em compras pagas com boleto bancário ou débito em conta, a restituição será efetuada por meio de depósito bancário, em até 10 (dez) dias úteis, somente na conta\\\ncorrente do(a) comprador(a), que deve ser individual. É necessário que o CPF do titular da conta corrente.Considerando que a UaiQueT realiza venda de produtos e serviços pela internet;\\\nConsiderando o interesse do Cliente na compra dos produtos oferecidos pela UaiQueT (\"Produtos\") em seus canais de venda; O presente contrato tem por finalidade\\\nestabelecer as condições gerais de uso e compra de produtos e serviços do cliente do site Veiga Bolsas.\n\nIV.V - Formas de Pagamento\nA UaiqueT trabalha com os Gateways de pagamento PagSeguro, os quais processam pagamentos e transações por meio de um servidor de processamento seguro, protegido por SSL.\n\nPagamento via PagSeguro: Aceita-se Cartões de Crédito, conta no PagSeguro, Boleto Bancário e PIX.\n\n\n\n<!--EndFragment-->"
}